忘记密码说明
${user}， 这封信是由 英雄夺宝系统 发送的。

您收到这封邮件，是由于这个邮箱地址在  英雄夺宝系统 被登记为用户邮箱， 且该用户请求使用 Email 密码重置功能所致。

----------------------------------------------------------------------
<b>重要！<b>
----------------------------------------------------------------------

如果您没有提交密码重置的请求或不是 英雄夺宝系统的注册用户，请立即忽略 并删除这封邮件。只有在您确认需要重置密码的情况下，才需要继续阅读下面的 内容。

----------------------------------------------------------------------
密码重置说明
----------------------------------------------------------------------

您只需在提交请求后的三小时内，通过点击下面的链接重置您的密码：
${resetpassUrl}
(如果上面不是链接形式，请将该地址手工粘贴到浏览器地址栏再访问)
在上面的链接所打开的页面中输入新的密码后提交，您即可使用新的密码登录网站了。您可以在用户控制面板中随时修改您的密码。

本请求提交者的 IP 为  ${requestFindHost}

